[
  "dataview",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "canvas-mindmap",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "highlightr-plugin",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-citation-plugin",
  "colored-tags",
  "obsidian-plugin-toc"
]